
/* Class = "NSWindow"; title = "Předvolby"; ObjectID = "3"; */
"3.title" = "Předvolby";

/* Class = "NSTabViewItem"; label = "Hlavní"; ObjectID = "6"; */
"6.label" = "Hlavní";

/* Class = "NSTabViewItem"; label = "Prohlížeč"; ObjectID = "8"; */
"8.label" = "Prohlížeč";

/* Class = "NSTabViewItem"; label = "Přenosy"; ObjectID = "10"; */
"10.label" = "Přenosy";

/* Class = "NSTabViewItem"; label = "Editor"; ObjectID = "12"; */
"12.label" = "Editor";

/* Class = "NSTabViewItem"; label = "FTP"; ObjectID = "14"; */
"14.label" = "FTP";

/* Class = "NSTabViewItem"; label = "SFTP"; ObjectID = "16"; */
"16.label" = "SFTP";

/* Class = "NSTabViewItem"; label = "S3"; ObjectID = "18"; */
"18.label" = "S3";

/* Class = "NSTabViewItem"; label = "Google Drive"; ObjectID = "20"; */
"20.label" = "Google Drive";

/* Class = "NSTabViewItem"; label = "Limit přenosu"; ObjectID = "22"; */
"22.label" = "Limit přenosu";

/* Class = "NSTabViewItem"; label = "Spojení"; ObjectID = "24"; */
"24.label" = "Spojení";

/* Class = "NSTabViewItem"; label = "Aktualizace"; ObjectID = "26"; */
"26.label" = "Aktualizace";

/* Class = "NSTabViewItem"; label = "Jazyk"; ObjectID = "28"; */
"28.label" = "Jazyk";

/* Class = "NSBox"; title = "Prohlížeč"; ObjectID = "31"; */
"31.title" = "Prohlížeč";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "34"; */
"34.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "35"; */
"35.title" = " ";

/* Class = "NSButtonCell"; title = "Při spuštění otevřít prohlížeč"; ObjectID = "37"; */
"37.title" = "Při spuštění otevřít prohlížeč";

/* Class = "NSTextFieldCell"; title = "Připojit k záložce:"; ObjectID = "39"; */
"39.title" = "Připojit k záložce:";

/* Class = "NSButtonCell"; title = "Při ukončení uložit prostředí"; ObjectID = "41"; */
"41.title" = "Při ukončení uložit prostředí";

/* Class = "NSTextFieldCell"; title = "Při otevření aplikace obnovit připojení."; ObjectID = "43"; */
"43.title" = "Při otevření aplikace obnovit připojení.";

/* Class = "NSTextFieldCell"; title = "Při startu aplikace otevře prázdný prohlížeč. Pro nové okno prohlížeče se spojí s vybranou záložkou."; ObjectID = "45"; */
"45.title" = "Při startu aplikace otevře prázdný prohlížeč. Pro nové okno prohlížeče se spojí s vybranou záložkou.";

/* Class = "NSBox"; title = "Spojení"; ObjectID = "46"; */
"46.title" = "Spojení";

/* Class = "NSTextFieldCell"; title = "Výchozí protokol:"; ObjectID = "48"; */
"48.title" = "Výchozí protokol:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "51"; */
"51.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "52"; */
"52.title" = " ";

/* Class = "NSButtonCell"; title = "Použít Svazek klíčů"; ObjectID = "54"; */
"54.title" = "Použít Svazek klíčů";

/* Class = "NSButtonCell"; title = "Potvrdit odpojení"; ObjectID = "56"; */
"56.title" = "Potvrdit odpojení";

/* Class = "NSTextFieldCell"; title = "Uložit hesla."; ObjectID = "58"; */
"58.title" = "Uložit hesla.";

/* Class = "NSTextFieldCell"; title = "Dotázat se před ukončením spojení."; ObjectID = "60"; */
"60.title" = "Dotázat se před ukončením spojení.";

/* Class = "NSBox"; title = "Záložky"; ObjectID = "62"; */
"62.title" = "Záložky";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "65"; */
"65.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Použít malé ikony"; ObjectID = "66"; */
"66.title" = "Použít malé ikony";

/* Class = "NSMenuItem"; title = "Použít střední ikony"; ObjectID = "67"; */
"67.title" = "Použít střední ikony";

/* Class = "NSMenuItem"; title = "Použít velké ikony"; ObjectID = "68"; */
"68.title" = "Použít velké ikony";

/* Class = "NSTextFieldCell"; title = "Při použití malých ikon, zobrazovat pouze název záložky v přihrádce záložek."; ObjectID = "70"; */
"70.title" = "Při použití malých ikon, zobrazovat pouze název záložky v přihrádce záložek.";

/* Class = "NSBox"; title = "Vzhled"; ObjectID = "71"; */
"71.title" = "Vzhled";

/* Class = "NSButtonCell"; title = "Použít střídající se pozadí řádků"; ObjectID = "73"; */
"73.title" = "Použít střídající se pozadí řádků";

/* Class = "NSButtonCell"; title = "Vodorovné linky"; ObjectID = "75"; */
"75.title" = "Vodorovné linky";

/* Class = "NSButtonCell"; title = "Svislé linky"; ObjectID = "77"; */
"77.title" = "Svislé linky";

/* Class = "NSBox"; title = "Hlavní"; ObjectID = "78"; */
"78.title" = "Hlavní";

/* Class = "NSButtonCell"; title = "Zobrazovat skryté soubory"; ObjectID = "80"; */
"80.title" = "Zobrazovat skryté soubory";

/* Class = "NSButtonCell"; title = "Poklepáním otevřete soubor v aplikaci"; ObjectID = "82"; */
"82.title" = "Poklepáním otevřete soubor v aplikaci";

/* Class = "NSButtonCell"; title = "Informační panel zobrazí vždy informaci o aktuálním výběru"; ObjectID = "84"; */
"84.title" = "Informační panel zobrazí vždy informaci o aktuálním výběru";

/* Class = "NSButtonCell"; title = "Při práci se soubory používat rozevírací složky"; ObjectID = "86"; */
"86.title" = "Při práci se soubory používat rozevírací složky";

/* Class = "NSTextFieldCell"; title = "Krátká"; ObjectID = "90"; */
"90.title" = "Krátká";

/* Class = "NSTextFieldCell"; title = "Střední"; ObjectID = "92"; */
"92.title" = "Střední";

/* Class = "NSTextFieldCell"; title = "Dlouhé"; ObjectID = "94"; */
"94.title" = "Dlouhé";

/* Class = "NSButtonCell"; title = "s prodlevou:"; ObjectID = "96"; */
"96.title" = "s prodlevou:";

/* Class = "NSButtonCell"; title = "Klávesa Return vybere složku a nabídne její přejmenování"; ObjectID = "98"; */
"98.title" = "Klávesa Return vybere složku a nabídne její přejmenování";

/* Class = "NSTabViewItem"; label = "Hlavní"; ObjectID = "101"; */
"101.label" = "Hlavní";

/* Class = "NSButtonCell"; title = "Otevřít zkopírované soubory výchozí aplikací"; ObjectID = "104"; */
"104.title" = "Otevřít zkopírované soubory výchozí aplikací";

/* Class = "NSButtonCell"; title = "Odstranit po dokončení přenosu"; ObjectID = "106"; */
"106.title" = "Odstranit po dokončení přenosu";

/* Class = "NSTextFieldCell"; title = "Stávající soubory:"; ObjectID = "108"; */
"108.title" = "Stávající soubory:";

/* Class = "NSTextFieldCell"; title = "Cílová cesta:"; ObjectID = "110"; */
"110.title" = "Cílová cesta:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "113"; */
"113.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "114"; */
"114.title" = " ";

/* Class = "NSButtonCell"; title = "Při zahájení přenosu, převést okno do popředí"; ObjectID = "116"; */
"116.title" = "Při zahájení přenosu, převést okno do popředí";

/* Class = "NSButtonCell"; title = "Zavřít okno při dokončení přenosu"; ObjectID = "118"; */
"118.title" = "Zavřít okno při dokončení přenosu";

/* Class = "NSTextFieldCell"; title = "Kopírování (upload)"; ObjectID = "121"; */
"121.title" = "Kopírování (upload)";

/* Class = "NSTextFieldCell"; title = "Kopírování (download)"; ObjectID = "124"; */
"124.title" = "Kopírování (download)";

/* Class = "NSTextFieldCell"; title = "Stávající soubory:"; ObjectID = "126"; */
"126.title" = "Stávající soubory:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "129"; */
"129.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "130"; */
"130.title" = " ";

/* Class = "NSButtonCell"; title = "Vždy nahrazovat soubory při novém načtení"; ObjectID = "132"; */
"132.title" = "Vždy nahrazovat soubory při novém načtení";

/* Class = "NSButtonCell"; title = "Vždy nahrazovat soubory při novém načtení"; ObjectID = "134"; */
"134.title" = "Vždy nahrazovat soubory při novém načtení";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "137"; */
"137.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "138"; */
"138.title" = " ";

/* Class = "NSTextFieldCell"; title = "Přenos souborů:"; ObjectID = "140"; */
"140.title" = "Přenos souborů:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "143"; */
"143.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Otevřít nové spojení"; ObjectID = "144"; */
"144.title" = "Otevřít nové spojení";

/* Class = "NSMenuItem"; title = "Použít spojení aktuálního prohlížeče"; ObjectID = "145"; */
"145.title" = "Použít spojení aktuálního prohlížeče";

/* Class = "NSButtonCell"; title = "Kopírovat (upload) s dočasným jménem"; ObjectID = "147"; */
"147.title" = "Kopírovat (upload) s dočasným jménem";

/* Class = "NSTabViewItem"; label = "Oprávnění"; ObjectID = "148"; */
"148.label" = "Oprávnění";

/* Class = "NSButtonCell"; title = "Změna oprávnění"; ObjectID = "151"; */
"151.title" = "Změna oprávnění";

/* Class = "NSButtonCell"; title = "Změna oprávnění"; ObjectID = "153"; */
"153.title" = "Změna oprávnění";

/* Class = "NSButtonCell"; title = "Zápis"; ObjectID = "155"; */
"155.title" = "Zápis";

/* Class = "NSButtonCell"; title = "Spouštění"; ObjectID = "157"; */
"157.title" = "Spouštění";

/* Class = "NSTextFieldCell"; title = "Ostatní"; ObjectID = "159"; */
"159.title" = "Ostatní";

/* Class = "NSButtonCell"; title = "Zápis"; ObjectID = "161"; */
"161.title" = "Zápis";

/* Class = "NSTextFieldCell"; title = "Skupina"; ObjectID = "163"; */
"163.title" = "Skupina";

/* Class = "NSButtonCell"; title = "Spouštění"; ObjectID = "165"; */
"165.title" = "Spouštění";

/* Class = "NSButtonCell"; title = "Spouštění"; ObjectID = "167"; */
"167.title" = "Spouštění";

/* Class = "NSButtonCell"; title = "Čtení"; ObjectID = "169"; */
"169.title" = "Čtení";

/* Class = "NSButtonCell"; title = "Čtení"; ObjectID = "171"; */
"171.title" = "Čtení";

/* Class = "NSButtonCell"; title = "Čtení"; ObjectID = "173"; */
"173.title" = "Čtení";

/* Class = "NSTextFieldCell"; title = "Vlastník"; ObjectID = "175"; */
"175.title" = "Vlastník";

/* Class = "NSButtonCell"; title = "Zápis"; ObjectID = "177"; */
"177.title" = "Zápis";

/* Class = "NSButtonCell"; title = "Čtení"; ObjectID = "179"; */
"179.title" = "Čtení";

/* Class = "NSButtonCell"; title = "Spouštění"; ObjectID = "181"; */
"181.title" = "Spouštění";

/* Class = "NSTextFieldCell"; title = "Skupina"; ObjectID = "183"; */
"183.title" = "Skupina";

/* Class = "NSButtonCell"; title = "Spouštění"; ObjectID = "185"; */
"185.title" = "Spouštění";

/* Class = "NSButtonCell"; title = "Čtení"; ObjectID = "187"; */
"187.title" = "Čtení";

/* Class = "NSButtonCell"; title = "Čtení"; ObjectID = "189"; */
"189.title" = "Čtení";

/* Class = "NSButtonCell"; title = "Spouštění"; ObjectID = "191"; */
"191.title" = "Spouštění";

/* Class = "NSButtonCell"; title = "Zápis"; ObjectID = "193"; */
"193.title" = "Zápis";

/* Class = "NSButtonCell"; title = "Zápis"; ObjectID = "195"; */
"195.title" = "Zápis";

/* Class = "NSButtonCell"; title = "Zápis"; ObjectID = "197"; */
"197.title" = "Zápis";

/* Class = "NSTextFieldCell"; title = "Ostatní"; ObjectID = "199"; */
"199.title" = "Ostatní";

/* Class = "NSTextFieldCell"; title = "Vlastník"; ObjectID = "201"; */
"201.title" = "Vlastník";

/* Class = "NSButtonCell"; title = "na oprávnění místního souboru"; ObjectID = "203"; */
"203.title" = "na oprávnění místního souboru";

/* Class = "NSButtonCell"; title = "na tato oprávnění:"; ObjectID = "205"; */
"205.title" = "na tato oprávnění:";

/* Class = "NSButtonCell"; title = "na oprávnění vzdáleného souboru"; ObjectID = "207"; */
"207.title" = "na oprávnění vzdáleného souboru";

/* Class = "NSButtonCell"; title = "na tato oprávnění:"; ObjectID = "209"; */
"209.title" = "na tato oprávnění:";

/* Class = "NSTextFieldCell"; title = "Kopírování (download)"; ObjectID = "212"; */
"212.title" = "Kopírování (download)";

/* Class = "NSTextFieldCell"; title = "Kopírování (upload)"; ObjectID = "215"; */
"215.title" = "Kopírování (upload)";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "218"; */
"218.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "pro soubory"; ObjectID = "219"; */
"219.title" = "pro soubory";

/* Class = "NSMenuItem"; title = "pro složky"; ObjectID = "220"; */
"220.title" = "pro složky";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "223"; */
"223.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "pro soubory"; ObjectID = "224"; */
"224.title" = "pro soubory";

/* Class = "NSMenuItem"; title = "pro složky"; ObjectID = "225"; */
"225.title" = "pro složky";

/* Class = "NSTabViewItem"; label = "Časové údaje"; ObjectID = "226"; */
"226.label" = "Časové údaje";

/* Class = "NSButtonCell"; title = "Zachovat datum změny"; ObjectID = "229"; */
"229.title" = "Zachovat datum změny";

/* Class = "NSButtonCell"; title = "Zachovat datum změny"; ObjectID = "231"; */
"231.title" = "Zachovat datum změny";

/* Class = "NSTextFieldCell"; title = "Kopírování (download)"; ObjectID = "234"; */
"234.title" = "Kopírování (download)";

/* Class = "NSTextFieldCell"; title = "Kopírování (upload)"; ObjectID = "237"; */
"237.title" = "Kopírování (upload)";

/* Class = "NSTabViewItem"; label = "Filtr"; ObjectID = "238"; */
"238.label" = "Filtr";

/* Class = "NSTextFieldCell"; title = "Kopírování (download)"; ObjectID = "242"; */
"242.title" = "Kopírování (download)";

/* Class = "NSTextFieldCell"; title = "Kopírování (upload)"; ObjectID = "245"; */
"245.title" = "Kopírování (upload)";

/* Class = "NSButtonCell"; title = "Vynechat soubory odpovídající regulárnímu výrazu:"; ObjectID = "257"; */
"257.title" = "Vynechat soubory odpovídající regulárnímu výrazu:";

/* Class = "NSButtonCell"; title = "Vynechat soubory odpovídající regulárnímu výrazu:"; ObjectID = "259"; */
"259.title" = "Vynechat soubory odpovídající regulárnímu výrazu:";

/* Class = "NSButtonCell"; title = "Výchozí"; ObjectID = "261"; */
"261.title" = "Výchozí";

/* Class = "NSButtonCell"; title = "Výchozí"; ObjectID = "263"; */
"263.title" = "Výchozí";

/* Class = "NSBox"; title = "Výchozí aplikace protokolu"; ObjectID = "265"; */
"265.title" = "Výchozí aplikace protokolu";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "268"; */
"268.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "269"; */
"269.title" = " ";

/* Class = "NSTextFieldCell"; title = "Vyberte výchozí aplikaci pro FTP přenosy."; ObjectID = "271"; */
"271.title" = "Vyberte výchozí aplikaci pro FTP přenosy.";

/* Class = "NSBox"; title = "Výchozí aplikace protokolu"; ObjectID = "273"; */
"273.title" = "Výchozí aplikace protokolu";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "276"; */
"276.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "277"; */
"277.title" = " ";

/* Class = "NSTextFieldCell"; title = "Vyberte výchozí aplikaci pro SFTP přenosy."; ObjectID = "279"; */
"279.title" = "Vyberte výchozí aplikaci pro SFTP přenosy.";

/* Class = "NSBox"; title = "Kódování textu"; ObjectID = "281"; */
"281.title" = "Kódování textu";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "284"; */
"284.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "285"; */
"285.title" = " ";

/* Class = "NSTextFieldCell"; title = "Vybrané výchozí kódování bude použito pro zobrazování jmen souborů v prohlížeči. Tato volba by se měla shodovat s kódováním jmen souborů na serveru."; ObjectID = "287"; */
"287.title" = "Vybrané výchozí kódování bude použito pro zobrazování jmen souborů v prohlížeči. Tato volba by se měla shodovat s kódováním jmen souborů na serveru.";

/* Class = "NSBox"; title = "Proxy"; ObjectID = "288"; */
"288.title" = "Proxy";

/* Class = "NSButtonCell"; title = "Změnit nastavení…"; ObjectID = "290"; */
"290.title" = "Změnit nastavení…";

/* Class = "NSButtonCell"; title = "Použít systémové nastavení proxy"; ObjectID = "292"; */
"292.title" = "Použít systémové nastavení proxy";

/* Class = "NSBox"; title = "Časové limity"; ObjectID = "293"; */
"293.title" = "Časové limity";

/* Class = "NSTextFieldCell"; title = "Časový limit pro otevření spojení (sekund):"; ObjectID = "295"; */
"295.title" = "Časový limit pro otevření spojení (sekund):";

/* Class = "NSTextFieldCell"; title = "Počet opakování:"; ObjectID = "301"; */
"301.title" = "Počet opakování:";

/* Class = "NSTextFieldCell"; title = "s prodlevou (sekund):"; ObjectID = "303"; */
"303.title" = "s prodlevou (sekund):";

/* Class = "NSButtonCell"; title = "Opakování při selhání síťové komunikace"; ObjectID = "305"; */
"305.title" = "Opakování při selhání síťové komunikace";

/* Class = "NSBox"; title = "Aktualizace"; ObjectID = "316"; */
"316.title" = "Aktualizace";

/* Class = "NSButtonCell"; title = "Automaticky ověřovat aktualizace"; ObjectID = "318"; */
"318.title" = "Automaticky ověřovat aktualizace";

/* Class = "NSButtonCell"; title = "Ověřit nyní"; ObjectID = "320"; */
"320.title" = "Ověřit nyní";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "326"; */
"326.title" = "OtherViews";

/* Class = "NSBox"; title = "Omezení přenosové rychlosti"; ObjectID = "328"; */
"328.title" = "Omezení přenosové rychlosti";

/* Class = "NSTextFieldCell"; title = "Kopírování (download)"; ObjectID = "331"; */
"331.title" = "Kopírování (download)";

/* Class = "NSTextFieldCell"; title = "Kopírování (upload)"; ObjectID = "334"; */
"334.title" = "Kopírování (upload)";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "337"; */
"337.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Neomezená"; ObjectID = "338"; */
"338.title" = "Neomezená";

/* Class = "NSTextFieldCell"; title = "Nejvyšší rychlost:"; ObjectID = "341"; */
"341.title" = "Nejvyšší rychlost:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "344"; */
"344.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Neomezená"; ObjectID = "345"; */
"345.title" = "Neomezená";

/* Class = "NSTextFieldCell"; title = "Nejvyšší rychlost:"; ObjectID = "348"; */
"348.title" = "Nejvyšší rychlost:";

/* Class = "NSBox"; title = "Zabezpečení"; ObjectID = "350"; */
"350.title" = "Zabezpečení";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "353"; */
"353.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Vyberte metodu pro zabezpečení souborů při kopírování (upload)."; ObjectID = "355"; */
"355.title" = "Vyberte metodu pro zabezpečení souborů při kopírování (upload).";

/* Class = "NSBox"; title = "Výchozí umístění oblasti"; ObjectID = "356"; */
"356.title" = "Výchozí umístění oblasti";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "359"; */
"359.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Výchozí místo ve kterém se budou vytvářet skupiny."; ObjectID = "361"; */
"361.title" = "Výchozí místo ve kterém se budou vytvářet skupiny.";

/* Class = "NSBox"; title = "Výchozí"; ObjectID = "362"; */
"362.title" = "Výchozí";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "365"; */
"365.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Pro snížení nákladů vyberte Reduced Redundancy Storage (RRS) uložíte méně důležitá data do úložiště s nížší mírou zálohy."; ObjectID = "367"; */
"367.title" = "Pro snížení nákladů vyberte Reduced Redundancy Storage (RRS) uložíte méně důležitá data do úložiště s nížší mírou zálohy.";

/* Class = "NSBox"; title = "Aplikace"; ObjectID = "369"; */
"369.title" = "Aplikace";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "372"; */
"372.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "373"; */
"373.title" = " ";

/* Class = "NSTextFieldCell"; title = "Vyberte aplikaci (textový editor), ve kterém budete upravovat vzdálené soubory."; ObjectID = "375"; */
"375.title" = "Vyberte aplikaci (textový editor), ve kterém budete upravovat vzdálené soubory.";

/* Class = "NSButtonCell"; title = "Vždy použít výchozí aplikaci"; ObjectID = "377"; */
"377.title" = "Vždy použít výchozí aplikaci";

/* Class = "NSBox"; title = "Jazyk"; ObjectID = "409"; */
"409.title" = "Jazyk";

/* Class = "NSTextFieldCell"; title = "Změny se uplatní po novém spuštění aplikace."; ObjectID = "411"; */
"411.title" = "Změny se uplatní po novém spuštění aplikace.";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "414"; */
"414.title" = "OtherViews";

/* Class = "NSBox"; title = "Verzování"; ObjectID = "0OS-In-OnW"; */
"0OS-In-OnW.title" = "Verzování";

/* Class = "NSButtonCell"; title = "Použít Svazek klíčů"; ObjectID = "318-M1-7rH"; */
"318-M1-7rH.title" = "Použít Svazek klíčů";

/* Class = "NSBox"; title = "Výchozí ACL"; ObjectID = "413-ca-YoL"; */
"413-ca-YoL.title" = "Výchozí ACL";

/* Class = "NSTextFieldCell"; title = "Vyberze z přednastavených záruk a oprávnění pro aplikaci na nové skupiny a soubory."; ObjectID = "4Yf-WE-fsN"; */
"4Yf-WE-fsN.title" = "Vyberze z přednastavených záruk a oprávnění pro aplikaci na nové skupiny a soubory.";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "8oB-mo-TeL"; */
"8oB-mo-TeL.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Segmentované kopírování s více spojeními na jeden soubor"; ObjectID = "Dvz-7i-NUp"; */
"Dvz-7i-NUp.title" = "Segmentované kopírování s více spojeními na jeden soubor";

/* Class = "NSBox"; title = "Výchozí"; ObjectID = "H10-BD-7Zg"; */
"H10-BD-7Zg.title" = "Výchozí";

/* Class = "NSButtonCell"; title = "Zapnout verzování'"; ObjectID = "IWt-2r-p5o"; */
"IWt-2r-p5o.title" = "Zapnout verzování'";

/* Class = "NSButtonCell"; title = "Ověřit kontrolní součet"; ObjectID = "JQr-Vn-9Xj"; */
"JQr-Vn-9Xj.title" = "Ověřit kontrolní součet";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "LOt-Ur-gZL"; */
"LOt-Ur-gZL.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Automaticky ověřovat a instalovat aktualizace"; ObjectID = "NvW-EF-5oW"; */
"NvW-EF-5oW.title" = "Automaticky ověřovat a instalovat aktualizace";

/* Class = "NSTextFieldCell"; title = "Kopírování (upload)"; ObjectID = "OF7-e3-pIZ"; */
"OF7-e3-pIZ.title" = "Kopírování (upload)";

/* Class = "NSButtonCell"; title = "Zapnout vývojový/ladící režim"; ObjectID = "Ocq-JC-4Gq"; */
"Ocq-JC-4Gq.title" = "Zapnout vývojový/ladící režim";

/* Class = "NSButtonCell"; title = "Zobrazit v programu Finder"; ObjectID = "Pw4-rQ-xRd"; */
"Pw4-rQ-xRd.title" = "Zobrazit v programu Finder";

/* Class = "NSTextFieldCell"; title = "Vyberze z přednastavených záruk a oprávnění pro aplikaci na nové skupiny a soubory."; ObjectID = "Qg3-4s-tpR"; */
"Qg3-4s-tpR.title" = "Vyberze z přednastavených záruk a oprávnění pro aplikaci na nové skupiny a soubory.";

/* Class = "NSTextFieldCell"; title = "Pro snížení nákladů vyberte Reduced Redundancy Storage (RRS) uložíte méně důležitá data do úložiště s nížší mírou zálohy."; ObjectID = "SEJ-MV-ehv"; */
"SEJ-MV-ehv.title" = "Pro snížení nákladů vyberte Reduced Redundancy Storage (RRS) uložíte méně důležitá data do úložiště s nížší mírou zálohy.";

/* Class = "NSBox"; title = "Výchozí umístění skupiny"; ObjectID = "V1l-Oi-w0c"; */
"V1l-Oi-w0c.title" = "Výchozí umístění skupiny";

/* Class = "NSTabViewItem"; label = "Kontrolní součet"; ObjectID = "VK5-4m-22V"; */
"VK5-4m-22V.label" = "Kontrolní součet";

/* Class = "NSTextFieldCell"; title = "Výchozí místo ve kterém se budou vytvářet skupiny."; ObjectID = "Vaz-8e-u1G"; */
"Vaz-8e-u1G.title" = "Výchozí místo ve kterém se budou vytvářet skupiny.";

/* Class = "NSBox"; title = "Cryptomator"; ObjectID = "Xoe-j6-yKO"; */
"Xoe-j6-yKO.title" = "Cryptomator";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "diO-fA-NtZ"; */
"diO-fA-NtZ.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Kopírování (download)"; ObjectID = "jMp-5G-M0R"; */
"jMp-5G-M0R.title" = "Kopírování (download)";

/* Class = "NSButtonCell"; title = "Ověřit kontrolní součet"; ObjectID = "ksK-EV-u9o"; */
"ksK-EV-u9o.title" = "Ověřit kontrolní součet";

/* Class = "NSBox"; title = "Záznam"; ObjectID = "lZs-z3-3nW"; */
"lZs-z3-3nW.title" = "Záznam";

/* Class = "NSButtonCell"; title = "Automaticky rozpoznat a otevřít v prohlížeči"; ObjectID = "lsw-7x-O1N"; */
"lsw-7x-O1N.title" = "Automaticky rozpoznat a otevřít v prohlížeči";

/* Class = "NSBox"; title = "Prohlížeč"; ObjectID = "mev-Su-J1f"; */
"mev-Su-J1f.title" = "Prohlížeč";

/* Class = "NSTabViewItem"; label = "Cryptomator"; ObjectID = "prD-Uh-R1Z"; */
"prD-Uh-R1Z.label" = "Cryptomator";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "rw5-0E-6t1"; */
"rw5-0E-6t1.title" = "OtherViews";

/* Class = "NSBox"; title = "Verzování"; ObjectID = "vrs-S3-box"; */
"vrs-S3-box.title" = "Verzování";

/* Class = "NSButtonCell"; title = "Zobrazit všechny verze souborů"; ObjectID = "vrs-S3-cel"; */
"vrs-S3-cel.title" = "Zobrazit všechny verze souborů";

/* Class = "NSTextFieldCell"; title = "Zobrazit všechny verze souborů v prohlížeči. Vypněte pro rychlejší procházení kontejnerů s mnoha verzemi."; ObjectID = "vrs-S3-txc"; */
"vrs-S3-txc.title" = "Zobrazit všechny verze souborů v prohlížeči. Vypněte pro rychlejší procházení kontejnerů s mnoha verzemi.";

/* Class = "NSTextFieldCell"; title = "Při ukládání ponechat předchozí verzi souboru na serveru a povolit obnovu v okně Informace → Verze."; ObjectID = "x4Z-Bm-NiW"; */
"x4Z-Bm-NiW.title" = "Při ukládání ponechat předchozí verzi souboru na serveru a povolit obnovu v okně Informace → Verze.";

/* Class = "NSBox"; title = "Výchozí ACL"; ObjectID = "y8O-CF-T0G"; */
"y8O-CF-T0G.title" = "Výchozí ACL";
